{
    "header": {
        "header_tittle": "Руслан Кыдырмышев",
        "header_nav1": "Главная",
        "header_nav2": "Биография",
        "header_nav3": "Фотографии"
    },
    "home": {
        "home_name": "Руслан Кыдырмышев",
        "home_about": "Советник Президента Кыргызской Республики, президент Всемирной федерации национальной борьбы @wef_global"
    },
    "contact": {
        "us": "связаться с нами",
        "name": "Имя",
        "phone": "Номер телефона",
        "email": "Почта",
        "message": "Сообщения",
        "button":"Отправить"

    },
    "bio":{
        "bio1": "Биография",
        "bio_text": "Кыдырмышев Руслан Жаманакович (род. 3 ноября 1982 года в городе Фрунзе, Киргизской ССР) - Киргизский общественный деятель, президент Всемирной федерации национальной борьбы 'Кулатуу Эртаймаш' (WEF GLOBAL), почетный президент федерации Тайского Бокса КР, почетный президент федерации 'Нага грэпплинга' КР, основатель благотворительной организации 'Бакубат келечек/Счастливое будущее'. Родился 3 ноября 1982 года в городе Фрунзе, Киргизской ССР, учился с 1989-1999 годы в средней школе №39, с детства занимался различными видами спорта как Таэквон до, Джиткундо, Кулатуу. Имеет черный пояс по Таеквондо, занимался под руководством тренера Мурата Бурханова. в 2004году окончил Кыргызский Государственный Национальный Университет им 'Ж.Баласагына', факультет гос управления, в 2006 году окончил Магистратуру Академии Управления при Президенте Кыргызской Республики. с 2006 года занялся предпринимательской деятельностью. В 2011 году назначен на должность Вице президента Федерации Кыргызской Республики смешанных единоборств по бразильской версии 'Валетудо' В 2014 году на республиканском конгрессе Федерации борьбы Кыргызстана «Кулатуу», на пост президента всемирной федерации WEF, по предложению основателя ФБКР «Кулатуу» Турусбекова Темира Мукановича, единогласным решением был избран Руслан Кыдырмышев, вице президентами были назначены Эмиль Токтогонов, Рафик Мамбеталиев , генеральным секретарем [1] Даниел Осмон уулу. в 2015 году выступил одним из основателей социального проекта 'Молодежь против Наркотиков' в 2016 году основал Благотворительную организацию 'Бакубат Келечек' В 2019 году был избран почетным президентом Федерации Кыргызской Республики смешанных единоборств по бразильской версии 'Валетудо' В 2018 году был избран почетным президентом Федерации Тайского Бокса Кыргызской Республики. В 2019 году был назначен почетным членом Федерации Стрит воркаута КР В 2020 году был назначен почетным членом Федерации 'Тхэквондо ГТФ' КР В 2020 году был избран почетным президентом федерации 'Нага грэпплинга' КР В 2021 году назначен, президентом Киргизии Садыром Жапаровым, советником президента."
    }
}