import React from "react";
import "./program.css";
import primg from "./primg.jpg";
// import img2 from "https://uploads.ze2019.com/activity/banner_image/2019/05/1%20(1).jpg";
function Program() {
  return (
    <div className="program">
      <div className="program__container">
        <div className="program__container-left">
          <div className="program__container-photo">
            <img src={primg} alt="" />
          </div>
        </div>
        <div className="program__container-right">
          <div className="program__container-text">
            <h1>
              {" "}
              <span> Программа кандидата Кыдырмышева.Р.Ж</span>{" "}
            </h1>
            <p>
             <span> Зеленный и чистый - Бишкек.</span> <br /> - Улучшить экологию и
              обеспечить свежим лесисто горным воздухом горожан круглый год за
              счет: <br /> - внедрить на законодательном уровне систему
              обязательных общегородских субботников для всех школьников,
              студентов и государственных служащих, а также привлекать всех
              желающих граждан. <br /> - стимулирование городскими властями
              увеличения количества электромобилей (отмена налога на
              автотранспорт, отсутствие таможенных платежей) <br /> -
              стимулирование городскими властями увеличения количества газовых
              автомобилей (отмена налога на оборудование, отсутствие таможенных
              платежей за ввоз оборудования, что позволит спустить цену на
              приобретение и установку газового оборудования для граждан) <br />{" "}
              - субсидирования затрат из городского бюджета на установку
              газового оборудования для отоплений домов. <br /> - предоставление
              льгот для инвесторов по строительству заводов, производящих
              бездымные угольные брикеты. <br /> -создать при Мэрии города а
              также каждой районной администрации экологическую полицию, которая
              круглосуточно будет следить чистотой благоустройства города,
              выбросом мусора в неположенных местах, бороться с незаконной
              вырубкой деревьев, вандализмом и т.д, <br /> - поставить задачи
              ежегодной высадки зеленных насаждений и деревьев, перед каждым
              главами районных администрации, органов местных самоуправлений,
              государственных учреждений и предприятий, и бизнеса взамен
              предоставления преференций. <br /> - Горожане будут вовлекаться в
              озеленение и содержание зеленых насаждений путем размещения
              активных групп общественных и общественных организаций посредством
              заказа на озеленение. <br /> - Инициировать перед Правительством
              КР решение вопроса о запрете использования пластиковых пакетов в
              торговых точках, реализовать пилотный проект в г. Бишкек. <br /> -
              Уделить внимание строительству и реабилитации фонтанов и сети
              городской ирригации. Системы ирригации поэтапно будут переводиться
              на капельное орошение и другие водосберегающие технологии. <br />{" "}
              - Увеличить площадь парковых зон и скверов до 20% от общей площади
              города и узаконим их границы для предотвращения незаконной
              застройки. <br /> - Полностью отдать в частные руки предприятия по
              сбору и вывозу бытовых отходов, заинтересованный частник оказывает
              наилучшие услуги для граждан. <br /> - В новостройках города будет
              решен вопрос о статусе земель. <br /> - расширить границы города,
              для привлечения дополнительных инвестиций и разгрузить
              перенасыщенные районы. <br /> - рассмотреть социальной интеграции
              города, новостроек и жилмассивов, чтобы все социально значимые
              объекты (школы, больницы, магазины, аптеки, детсады, библиотеки)
              находились в месте проживания горожан. <br /> - Выделить
              муниципальные земли частным инвесторам для строительства
              многоэтажных парковок в центре города. <br /> - Средства на
              дорожное строительство будут приоритетно направляться на
              строительство тротуаров и велодорожек, а не проезжей части. <br />{" "}
              - Массовое создание газонов вместо парковок на всех центральных
              улицах Бишкека. <br /> - Упразднить муниципальное управление
              парковок и отдать в управление частной компании с опытом
              организации современных парковочных мест. <br /> - Стимулирования
              архитекторов, скульпторов других авторов для создания современных,
              креативных проектов, интересных для горожан и гостей. <br /> -
              Разрешить частным инвесторам, установить по всему городу теплые
              или прохладные комфортабельные остановки с информационными точками
              с бесплатными WI-Fi зонами и информационными досками. <br /> -
              Комфортный общественный транспорт заменит маршрутные такси. Город
              привлечет инвесторов для развития общественного мнения за счет
              обоснованных тарифов и справедливой системы субсидирования. <br />{" "}
              - Установить единые правила по единому архитектурному облику
              центральной части города, которым будут подчиняться все физические
              и юридические лица, а также единый стандарт для реклам и вывесок.{" "}
              <br /> - Мэрия города и бизнес-сообщество обеспечат установку
              видеокамер на улицах и во дворах домов Бишкека для профилактики
              правонарушений. <br /> - Городские власти создадут тесное
              взаимодействие правоохранительных органов с местными сообществами
              для профилактики правонарушений
            </p>
            <p>
              <span>
                {" "}
                1. Либерализация экономики Экономическая свобода для бизнеса.{" "}
              </span>{" "}
              <br /> - Ограничить до минимума вмешательство государства в
              бизнес. <br /> - Реализовать программу максимального снижения
              налогов для бизнеса. <br />
              - Снижение налогов предпринимателям обеспечивающим рост занятости
              населения. <br /> - Отменить все налоги и внедрить единый налог
              всем категориям предпринимателям вне зависимости от оборота.{" "}
              <br /> - ликвидировать бюрократию: отмена излишних процедур,
              ограничений, сертификатов, разрешений, лицензий и т.д <br /> -
              запрет проверок бизнеса со стороны всех контролирующих и надзорных
              органов. <br /> - получение инвестором всех необходимых
              разрешительных документов в одном учреждении. <br /> - налоговая
              амнистия. <br /> - Полная цифровизация таможенной и налоговой
              системы. <br /> <br />
              <span> 2. Оптимизация государственного аппарата </span> <br />
              - провести административно территориальную реформу, наделить
              органы местного самоуправления собственным бюджетом и расширить
              властные полномочия. <br /> - Ликвидация дублирующих
              государственных органов. <br /> - Сокращение количества
              государственных чиновников. <br /> - за счет сокращения количества
              чиновников поднять заработную плату оставшимся служащим. <br /> -
              Сократив количество чиновничьего аппарата вдвое, мы не только
              сократим расходы бюджета на их содержание, но и уменьшим уровень
              коррупции почти в 10 раз. <br />
              - Принимать на работу глав ведомств и министерств, на конкурсной и
              контрактной основе с обязательным наличием программы развития
              ведомства, с указанием сроков работы руководителя для
              осуществления долгосрочных концепций развития. <br /> <br />
              <span> 3. Энергетическая независимость </span> <br /> - Ликвидация
              всех посреднических распределительных энергокомпаний. <br /> -
              Стимулирование и помощь со стороны государства при строительстве
              малых гидроэлектростанций. <br /> - строительство и предоставление
              всех льгот со стороны государства для создания альтернативных
              источников электроэнергии строительства солнечных и ветряных
              электростанций. <br /> <br />{" "}
              <span>
                {" "}
                4. Государственная программа сотрудничества государства и
                бизнеса:{" "}
              </span> <br />
              - государство должно поощрять развитие меценатства,
              благотворительности, при осуществлении проектов совместного с
              бизнесом решения социальные вопросов. <br /> - Предоставление налоговых
              льгот для бизнеса поддерживающего социальные проекты государства
              (строительство детских садов, школ, больниц и т.д) <br /> - за вложение
              прямых инвестиций и заграничного капитала в экономику Кыргызстана,
              выделить гражданство зарубежным инвесторам. <br /> - Предоставление
              налоговых льгот для бизнеса поддерживающего уязвимые группы
              населения (финансирование детских домов, домов для инвалидов и
              престарелых) <br /> - Предоставление земельных участков для бизнеса
              поддерживающего развитие инфраструктурных проектов государства
              (строительство спортивных сооружений, культурных зданий,
              памятников исторической культуры, т.д) <br /> - Предоставление земельных
              участков для бизнеса поддерживающего социальные проекты <br />
              государства (для построивших детские сады, школы, больницы и т.д) <br />
              - Государственное и муниципальное имущество, земельные участки
              передаются в пользование, или на продажу на основе открытых онлайн
              торгов, где может участвовать любое физическое или юридическое
              лицо. <br /> <br /> <span> 5. Доступное и качественное здравоохранение </span> <br /> -
              внедрить новую систему медицинского государственного и частного
              страхования. <br /> - Предоставить налоговые льготы фармацевтическим
              компаниям реализующим жизненно важные лекарства по себестоимости.
              <br />
              - Учредить единый государственный национальный фонд пожертвования,
              финансируемый методом краундфандинга, накоплениями которого будут
              финансироваться лечения и операции тяжелобольных граждан. <br /> - Будет
              обеспечена доступность горожан к медицинским услугам, независимо
              от места проживания и прописки <br /> <br /> <span> 6. Реформа системы
              образования. </span> <br /> - создать все условия для развития качественного
              специально технического и средне специального образования по
              выпуску специалистов востребованных на рынке труда. <br /> - перевести
              всех учителей на часовую оплату труда, также учитывать
              квалификацию и уровень педагога. <br /> - Ликвидировать все денежные
              поборы в образовательных учреждениях. <br /> - Государство предоставит
              землю и преференции частным инвесторам для строительства
              дошкольных и школьных учреждений в районах и областях,
              испытывающих в них недостаток. <br /> - Внедрить набор методов
              государственно - частного партнёрства с эффективной системой
              финансовой поддержки государственного бюджета для одаренных детей,
              детей из уязвимых групп населения, а также детей с особыми
              потребностями.
            </p>
          </div>
        </div>
      </div>
    </div>
  );
}

export default Program;
